msgs = {
  "start": "Доброе утро, город! Объявляю нашу с Вами сегодняшнюю игру этого вечера начавшуюся!",
  "is_ready": "Готовы начать?",
  "create_table": "Создать стол 📝",
  "complete": "Стол собран ✅",
  "game_is_on": "Роли розданы 👏 \nВсем приятной игры и победы сильнейшей комманды! \nВ городе ночь! 🌚",
  "default_reply": "Говорить - время прийдёт Вам! Пока что используйте кнопки и комманды",
  "error": "Прошу прощения. Похоже что-то пошло не так"
}

roles = {
  "don": { 
    "emoji": "🤵🏻‍♂️", 
    "label": "Дон мафии", 
    "default_quantity": 1
  },
  "mafia": { 
    "emoji": "🔪", 
    "label": "Мафия", 
    "default_quantity": 2
  },
  "sherif": { 
    "emoji": "🕵🏼‍♀️", 
    "label": "Шериф", 
    "default_quantity": 1
  },
  "doctor": { 
    "emoji": "🥼", 
    "label": "Доктор", 
    "default_quantity": 0
  },
  "whore": { 
    "emoji": "🦋", 
    "label": "Ночная бабочка", 
    "default_quantity": 0
  },
  "citizen": { 
    "emoji": "👤", 
    "label": "Мирный житель", 
    "default_quantity": 6
  }
}
